[
    [
        "如何治疗胃溃疡",
        "http://club.xywy.com/wenda/196349078.htm",
        "如何治疗胃溃疡是需要患者的疑惑，一般包括药物治疗、调节情绪、规律作息等：一、药物治疗：因为胃溃疡是一种慢性疾病，所以想要痊愈，就必须长期服用，不能突然停药，也不能反复无常，吃了一种药，几天不见好转，就换一种药，一般需要4-6周的时间，疼痛减轻后，需要1-3个月的巩固治疗。二、调节情绪：胃溃疡是一种心理疾病，心理因素在其中起到了很大的作用，如果太过紧张，或者太过担心，都会刺激到大脑。三、规律作息：要注意天气的变化，胃溃疡患者要有规律的生活，不能太过劳累，否则不仅会影响消化，而且会影响溃疡的愈合。除了以上几点，可以知道如何治疗胃溃疡，患者在生活中要注意饮食卫生，如果不注重饮食卫生，或者吃得太多，或者吃得太多，或者吃得太多，都会引起肠胃消化功能的紊乱，对溃疡的愈合不利。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃溃疡是什么",
        "http://club.xywy.com/wenda/196349077.htm",
        "胃溃疡的常见的疾病，针对胃溃疡是什么，该疾病指的是由于多种原因，在超高的胃酸、胃蛋白酶的侵袭下，胃的黏膜屏障被破坏，进而形成胃壁的局部缺损，从而导致患者出现腹痛、腹胀等一系列症状的疾病。胃溃疡是一种可根治的疾病，多数患者预后较好，但仍有部分患者发生严重并发症，如大出血，穿孔，甚至癌变。胃溃疡的治疗分为两种，一种是药物治疗，一种是抑制胃酸分泌。初步了解胃溃疡是什么后，胃溃疡患者平时要注意多休息，多补充营养，饮食清淡，多喝水，不要自行治疗，以免病情加重。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "青光眼有什么表现",
        "http://club.xywy.com/wenda/196349076.htm",
        "大家可能都听过青光眼，但具体不太清楚青光眼有什么表现，主要是眼易累、急性眼压增高。1、眼易累：慢性青光眼可出现眼易累，病人通常看完电视或手机后没多久，便觉得眼不舒服，少数病人可有轻度眼睛胀痛和鼻根疼，或者眼红、眼痛、视力突然下降。2、急性眼压增高：闭角型青光眼病人在长期观看手机或情绪高涨时可出现急性眼压增高，以眼胀、眩晕、恶心为主。关于青光眼有什么表现，还具有差异性。平时少用手机、电脑，保证睡眠充足，不要揉眼睛，积极治疗。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "青光眼是什么疾病",
        "http://club.xywy.com/wenda/196349075.htm",
        "大家可能都听过青光眼，但具体不太清楚青光眼是什么疾病。青光眼属于眼科疾病，是眼压增高，超出眼球内部组织可耐受的范围，造成视神经萎缩及视觉功能障碍，继而发生的进行性视神经损害、视野缺失及其他，通常可分为慢性青光眼和闭角型青光眼。可能会出现眼睛疼痛、畏光、恶心呕吐等症状，建议患者遵医嘱外用酒石酸溴莫尼定滴眼液、布林佐胺滴眼液等药物治疗。以上是关于青光眼是什么疾病的回答，建议患者应及时到医院就诊，然后针对种类进行对症处理，避免病情恶化。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "口腔溃疡缺什么",
        "http://club.xywy.com/wenda/196349074.htm",
        "不少反复出现口腔溃疡的患者，都存在一个疑惑，即口腔溃疡缺什么？常易发生口腔溃疡者，应主要考虑可能与体内某些维生素缺乏有关，如维生素b2、维生素b6、维生素b12等，还可能是身体缺乏叶酸或铁、锌、硒等微量元素，都容易引起口腔溃疡。这类口腔溃疡形成的原因比较复杂，此处溃疡又称阿弗他口腔溃疡，确切致病原因并不十分清楚，但多数学者认为与免疫因素、环境因素以及遗传因素等诸多原因有关。临床上常见口腔溃疡面多为1~2毫米或3~5毫米溃疡面，并伴有明显烧灼疼痛感，此类溃疡以局部给药为主，如果采用膜剂粘贴或者喷雾剂喷涂，以及中药涂抹的方法进行处理，可以更好地促进口腔溃疡的愈合。了解口腔溃疡缺什么后，建议患者做好日常生活中的护理，保证饮食营养摄入均衡，有利于减少疾病出现的几率。",
        "尹新芹  主任医师  山东省立医院  五官科  三级甲等",
        "擅长：牙体牙髓病、根尖病、口腔黏膜病及儿童口腔病的诊治，..."
    ],
    [
        "口腔溃疡反复发作的原因是什么",
        "http://club.xywy.com/wenda/196349073.htm",
        "口腔溃疡俗称“口疮”，是一种常见的发生于口腔黏膜的溃疡性损伤病症，不少患者疑惑口腔溃疡反复发作的原因是什么。口腔反复溃疡医学上称复发性阿弗他溃疡，为口腔黏膜病最常见溃疡性损害之一。溃疡多发于唇部，舌部，颊部或口底，软腭及咽部等。复发性阿弗他溃疡病因尚不完全清楚且复杂，一般认为与遗传因素以及精神紧张，便秘，消化不良，疲劳，月经周期和更年期等因素有关。还有研究认为，这与机体免疫功能失调，细菌感染，全身因素，微量元素不足，局部创伤等因素有关。通常发生于熬夜及大便干，抵抗力降低时。了解口腔溃疡反复发作的原因是什么后，建议患者做好日常生活中的护理，有利于减少疾病出现的几率。",
        "尹新芹  主任医师  山东省立医院  五官科  三级甲等",
        "擅长：牙体牙髓病、根尖病、口腔黏膜病及儿童口腔病的诊治，..."
    ],
    [
        "近视怎么办",
        "http://club.xywy.com/wenda/196349072.htm",
        "很多患有近视的患者会提出一个疑问，近视怎么办？通常发生近视时，先要矫正不良用眼习惯，戴眼镜，必要时可采取手术疗法。近视眼在用药方面的疗效也很明显，近视眼在用药上有很多类型，有阿托品，肾上腺素等。如不用药物疗法，还可采用佩戴近视眼镜等方法矫治，矫治近视凹透镜片的度数选用原则为，从取得正常视力或者最饱满视力的多个凹透镜片中选择度数最低者为该眼睛矫正度数。了解近视怎么办后，建议患者定期前往医院进行复查，以了解度数是否有变化，并及时进行纠正。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "近视不戴眼镜是否会加重",
        "http://club.xywy.com/wenda/196349071.htm",
        "有很多近视患者保持着不戴眼镜的习惯，这就会产生近视不戴眼镜是否会加重的疑问。而在临床上，近视如果不戴眼镜，很有可能会导致病情更加严重。在医学上，近视属于一种屈光不正。当人的眼睛处于一种放松的状态时，当平行光线进入到眼球里面以后，其焦点就会落在视网膜的前面，从而形成一种视觉上的模糊，这就是近视眼。因此，要想看得清楚，就必须进行验光和配镜的检查。近视患者不戴眼镜，当看到不清晰的东西时，就会用眼睛的调整来调整自己的视力，这样会增加眼睛的负担，导致视力下降。在了解近视不戴眼镜是否会加重后，建议患者到医院的眼科就诊，根据检查结果进行科学验光，以纠正视力。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "结膜炎有哪些症状",
        "http://club.xywy.com/wenda/196349070.htm",
        "不少患者容易把结膜炎和角膜炎弄混淆，在得到治疗的情况下，了解结膜炎有哪些症状也是比较重要的。怕光、眼睛有异物感、眼睛分泌物增多、视力下降等都是常见的结膜炎表现。1.畏光、流泪：有可能是由于炎症引起的畏光，也有可能是由于受到光的刺激，也有可能是由于眼睛受到光的刺激而流泪。2.异物感：病人的眼睛会出现一些不舒服的感觉，比如有异物的感觉，还会出现瘙痒，如果眼白出现红色，病人还会出现刺痛或者异物的摩擦感。3.分泌增加：病人会有分泌增加的情况，尤其是在晚上，分泌的液体比较黏稠，会粘到睫毛上，早上起来很难睁开眼睛。4.视力减退：病人可能会有轻微的视力减退，视物模糊。了解结膜炎有哪些症状后，如果患者有类似症状，需要及时就医，明确诊断后进行针对性治疗。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "结膜炎用什么药",
        "http://club.xywy.com/wenda/196349069.htm",
        "大部分结膜炎初期的病情不是很严重，但是患者却不知道结膜炎用什么药，进而容易导致病情加重。结膜炎以病因治疗为原则，主要是局部用药，必要时需全身给药，急性期忌讳包扎。细菌性结膜炎的眼药水以左氧氟沙星为主，病好了，滴眼次数少了。病毒性结膜炎患者选择阿昔洛韦滴眼液或更昔洛韦眼凝胶，夜间涂抹氧氟沙星眼膏。结膜囊内分泌物相对较多时，每天可用生理盐水冲洗结膜囊1-2次。对重度结膜炎，例如淋球菌性结膜炎，衣原体性结膜炎等，除局部用药外，同时也需全身给予相应抗生素。知道结膜炎用什么药后，患者应做好相应的防护措施，同时应及时前往医院的眼科就诊，并且致病微生物后进行相应的药物治疗。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "红眼病是否能够治愈",
        "http://club.xywy.com/wenda/196349068.htm",
        "很多人都知道红眼病，但是不知道红眼病是否能够治愈。通常情况下，红眼病相对容易治愈。红眼病又被称为急性或者亚急性细菌性结膜炎，是一种具有极高传染性的具有传染性的结膜炎，因此在治疗的过程中要特别注意防止感染。引起红眼病的病原菌主要有肺炎双球菌、金黄色葡萄球菌、流感嗜血杆菌等。当病人患上红眼病后，其临床表现为结膜充血、眼底有粘脓等，部分病人还会有结膜下出血、球结膜水肿等。对于红眼病，首先要做的就是用高效敏感的眼液进行点眼，然后进行局部的药物治疗，这样就可以彻底治愈。而对于比较严重的病人，会在外用药物的同时，给病人注射一些抗生素。不过大多数情况下，这种疾病都是可以彻底治愈的。了解红眼病是否能够治愈后，患者不用过于担心，出现不适症状后及时就医，积极治疗即可。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "红眼病多久能好",
        "http://club.xywy.com/wenda/196349067.htm",
        "红眼病在临床上也是比较常见的疾病，不少人疑惑红眼病多久能好。红眼病是一种自愈性的疾病，大约2个星期才能痊愈。出现红眼病后，患者的症状主要表现为眼睛表面的炎症，常见的病因有感冒嗜血杆菌、肺炎链球菌、腺病毒等。一般情况下，病人在两个星期内就能恢复正常，这段时间里，病人要做好眼睛的卫生，避免用手揉。如果病情比较重，需要很长一段时间才能完全康复，建议在医生的指导下，使用盐酸羟苄唑滴眼液、氧氟沙星滴眼液等抗病毒滴眼液进行治疗。了解红眼病多久能好后，如果患者出现红眼病，要尽快到医院就诊，在医生的指导下进行相应的处理，避免自行服用滴眼液。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "鼻炎怎么治疗",
        "http://club.xywy.com/wenda/196349066.htm",
        "鼻炎是一种常见的疾病，明确鼻炎怎么治疗，对于患者非常关键，鼻炎的治疗主要有日常护理、药物治疗和手术治疗。1.日常护理：日常生活中要注意多休息，多喝水，吃清淡的食物。根据病因和全身症状进行治疗。2.药物治疗：常用的药物有外用和内服两种，外用药如生理盐水冲洗鼻腔，如布地奈德，糠酸莫米松；内服用抗组胺药，如氯雷他定，西替利嗪等。患有鼻炎的人应该在医生的指导下使用药物。3.手术治疗：对变态反应性鼻炎的病人可采取选择性神经切断术；下鼻甲肥大、增生的患者可行下鼻甲整形术；此外，还可以采用前鼻孔封闭，鼻内窥镜开放鼻窦等方法。手术治疗不是首选，保守治疗效果不佳时可考虑。通过上文患者可以明确鼻炎怎么治疗，出现鼻炎时，要及时就医，并遵照医生的指示进行治疗。",
        "刘旭晖  主治医师  北京医院  五官科  三级甲等",
        "擅长：耳鼻喉科常见病的诊治。擅长各种耳科疾病的诊治，开展..."
    ],
    [
        "鼻炎是什么原因导致的",
        "http://club.xywy.com/wenda/196349065.htm",
        "鼻炎也就是鼻腔黏膜炎性疾病，是上呼吸道常见的一种疾病，主要与病毒、细菌、变应原、各种理化因子及一些全身性疾病有关。针对鼻炎是什么原因导致的，主要原因有以下几个：1.不良生活习惯：存在挖鼻孔、拔鼻毛等不良生活习惯，引起鼻前庭和鼻腔的细菌感染，引起鼻炎。2.气候因素：当温度变化比较大时，鼻粘膜会受到突然变冷或突然变热的刺激，导致血管收缩，从而导致鼻炎。3.滥用药物：一些病人为了缓解鼻塞，经常服用减充血剂，一开始可能会有短期的效果，但很快就会失去效果，于是就形成了一个恶性循环，最终导致了药性鼻炎的形成。通过以上回答，可以明确鼻炎是什么原因导致的，在冬春之交和秋冬之交的时候，花粉、尘埃等细小的物质很容易进入鼻腔，对鼻粘膜造成刺激，也可能会导致鼻炎。",
        "刘旭晖  主治医师  北京医院  五官科  三级甲等",
        "擅长：耳鼻喉科常见病的诊治。擅长各种耳科疾病的诊治，开展..."
    ],
    [
        "胃溃疡能不能自愈",
        "http://club.xywy.com/wenda/196349064.htm",
        "很多患者想知道胃溃疡能不能自愈，来判断自己需不需要接受治疗，一般来说，胃溃疡是有可能自愈的，但是几率不大。胃溃疡也有一定的自愈几率，但是几率不大，在没有得到有效控制的前提下，会导致胃部酸性过高，对溃疡面的愈合不利，一般需要通过调理和治疗才能使其痊愈。患者在日常生活中，要避免食用过多的咸味、甜味、动物脂肪、辛辣、刺激性的食物，以免刺激胃黏膜，导致病情加重。在了解胃溃疡能不能自愈后，患者如果有胃溃疡，还是需要及时前往医院就诊，明确病因后对症治疗，以免延误病情的治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃溃疡有什么症状",
        "http://club.xywy.com/wenda/196349063.htm",
        "很多人想知道胃溃疡有什么症状，然后积极判断自己的病情，一般有胃痛、上腹胀痛等症状。胃溃疡主要是由幽门螺杆菌感染所致，该疾病的不适症状多见于饭后1-2个小时，可能有胃痛、上腹胀痛、打嗝、嗳气等症状，病情比较严重的患者还可能会出现突然吐血、黑便等症状，病情严重的患者多见于老年患者，需要积极进行治疗，以免延误病情。在了解胃溃疡有什么症状后，患者如果有上述症状，患者需要及时前往医院就诊，明确病因后对症治疗。治疗期间患者需要养成良好的生活习惯，每天保持适量运动，还需要多喝水，能够促进身体代谢，有利于身体恢复。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "青光眼该如何护理",
        "http://club.xywy.com/wenda/196349062.htm",
        "青光眼不仅需要及时治疗，还需要做好日常护理，建议患者要多学习青光眼该如何护理的相关知识。患者要控制饮水量，每一次喝的量都要控制在300 ml以内，以少量多次的方式喝水。在日常生活中，尽量不要吃一些不容易消化的东西，不要吃一些辛辣刺激的东西，也不要暴饮暴食。平时可以多吃一些富含维生素A、维生素C、 维生素E的食物，比如菠菜、胡萝卜、黄瓜等。适当补充微量元素，如锌、铜、硒等。建议青光眼病人进行有氧运动，比如散步、慢跑等体育活动。综上，患者在明白青光眼该如何护理后，要加强护理。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "青光眼是什么",
        "http://club.xywy.com/wenda/196349061.htm",
        "很多患者对青光眼都是比较陌生的，并不清楚青光眼是什么，建议患者要掌握相关知识。青光眼是指当眼压高于眼球内组织，超出视神经所能承受的限度，造成视功能损害的一种眼病。青光眼主要有五种类型，分别有开角型、闭角型、正常眼压型、先天性和继发性。当前，临床上多采用药物、激光、手术等方式来降低眼压，以达到保护视神经，不造成视功能损伤，最大程度保留病人的视力。患者要针对自身青光眼的种类、程度，选用不同的治疗方法。建议患者要明白青光眼是什么，然后积极配合医生进行相应的治疗。",
        "王帅  副主任医师  郑州大学第一附属医院  五官科  三级甲等",
        "擅长：擅长巨大黄斑裂孔，黄斑前膜，复杂增殖性糖尿病视网膜..."
    ],
    [
        "口腔溃疡不能吃什么",
        "http://club.xywy.com/wenda/196349060.htm",
        "很多患者出现口腔溃疡之后，不知道口腔溃疡不能吃什么，很容易加重病情，下面来了解一下不建议食用的食物。患者在出现了口腔溃疡之后，因为嘴里有一个破损的地方，所以不能吃辛辣的食物，以免刺激溃疡面引起疼痛。比如辣椒、姜、葱、蒜、醋等具有刺激作用的食物，口腔溃疡患者都不能吃。但是可以多吃一些富含蛋白质的食物，比如鱼、虾等。饮食方面如果吃太咸的东西会对胃肠道造成负担，所以平时要多吃一些比较清淡的东西，比如粥、牛奶等，这样更容易消化。了解口腔溃疡不能吃什么之后，患者要注意忌口，多吃新鲜的蔬菜、水果，补充维生素，有利于恢复。",
        "尹新芹  主任医师  山东省立医院  五官科  三级甲等",
        "擅长：牙体牙髓病、根尖病、口腔黏膜病及儿童口腔病的诊治，..."
    ],
    [
        "口腔溃疡会不会癌变",
        "http://club.xywy.com/wenda/196349059.htm",
        "",
        "",
        ""
    ],
    [
        "急性肠胃炎病因是什么",
        "http://club.xywy.com/static/20230216/195758255.htm",
        "急性胃肠炎，这是很常见的疾病，常常因为饮食不洁，导致肠道细菌感染，或者是饮食过冷，过杂，导致肠道有益菌失调，致病菌繁殖。饮食不当，常因暴饮暴食，进食过多的高脂高蛋白食物，饮酒、饮冰凉饮料过多，或受凉之后。或进食腐败、污染的食物，如隔夜食物未加热消毒，臭鱼烂虾，不新鲜的螃蟹、海味，久存冰箱内的肉类食品，发酵变质的牛奶及奶制品。主要由于有刺激性、生冷及腐败污染食物等因素引起。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎怎么治疗好",
        "http://club.xywy.com/static/20230216/195758254.htm",
        "肠炎的治疗主要采用针对性治疗和对症治疗。补充液体及纠正电解质和酸中毒。轻度脱水而且呕吐不重，可口服补液。脱水或呕吐较重者，可静脉输入生理盐水，以及葡萄糖。还有抗菌治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃息肉手术后多久恢复干体力活",
        "http://club.xywy.com/static/20230216/195758253.htm",
        "在胃镜下手术后一个月对体力活动没有影响。胃息肉是比较常见的胃部炎性病变，一般可在胃镜下摘除或切除，早期恢复期间一定要注意，尽量以流食为主，避免吃刺激性的食物，恢复一段时间以后，还需要观察术区的恢复情况。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃酸过多不宜吃什么水果",
        "http://club.xywy.com/static/20230216/195758252.htm",
        "胃酸过多不宜吃酸梨、柠檬、杨梅、青梅、李子等含酸较高的水果。胃酸多应该注意饮食，多食用点青菜，不能吃辛辣的食物和过于油腻的东西，吃一些软点的东西有助于胃好消化的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性左半结肠炎症状",
        "http://club.xywy.com/static/20230216/195758251.htm",
        "慢性结肠炎，是一种慢性、反复性、多发性、因各种致病原因导致肠道的炎性水肿，溃疡、出血病变。狭义而言指溃疡性结肠炎。发病原因尚不十分清楚，病变局限于黏膜及黏膜下层，常见部位为乙状结肠、直肠，甚至整个结肠。本病特征是病程长，慢性反复发作，以腹痛、腹泻为主要特征，黏液便、便秘或泄泻交替性发生、时好时坏，缠绵下断，可见于任何年龄，但以20～30岁青壮年多见。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性胃炎吃什么食物",
        "http://club.xywy.com/static/20230216/195758250.htm",
        "急性胃炎，在饮食上一定要注意吃一些易消化的食物，平常也要以清淡的食物为主，吃饭时尽量细嚼慢咽，建议在食物上多吃一些面条和馒头等面食，忌食辛辣刺激性的食物，及时的配合医生进行用药治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性结肠炎的症状",
        "http://club.xywy.com/static/20230216/195758249.htm",
        "恶心、呕吐、腹痛、腹泻、发热、腹胀。急性胃肠炎是胃肠黏膜的急性炎症，本病常见于夏秋季，其发生多由于饮食不当，暴饮暴食；或食入生冷腐馊、秽浊不洁的食品。严把食物卫生关是预防此病的关键。搞好饮食、饮水卫生和粪便管理，大力消灭苍蝇，是预防该病的根本措施。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "打嗝胃胀怎么回事",
        "http://club.xywy.com/static/20230216/195758248.htm",
        "胃胀气打嗝可能是身体状况有关系，比如生活作息不正常、饮食过于油腻，压力过于大，胃肠道疾病等，都有可能会导致胃胀气打嗝，生活作息不正常、肠道过于饥饿或者过于饱食导致肠道蠕动异常，长期可以使胃肠负担加重，导致胀气打嗝。另外多吃油腻的食物造成肠道消化不良，高蛋白高脂肪的饮食肠道改变，不利于有益菌的生存，油腻的饮食摄入过多就会对胃肠道造成影响，导致打嗝或者是胀气。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠胃出血症状",
        "http://club.xywy.com/static/20230216/195758247.htm",
        "肠胃出血症状是为头昏、口渴、出汗、黑蒙、恶心、晕厥和心悸等。肠胃出血的早期症状未必是呕吐出血，会是黑便，呈柏油样，黏稠而且发亮，若是出现呕血，多为棕褐色，呈咖啡渣样，这是由于血液经胃酸作用而形成正铁血红素导致。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "克罗恩病一年治疗费用多少",
        "http://club.xywy.com/static/20230216/195758246.htm",
        "克罗恩病需要个体化治疗，一年的费用大概在1万元左右。比如沙利度胺或者硫唑嘌呤的免疫抑制剂有效，那么患者一年的花费大概在1万块钱左右。如果应用生物制剂，且生物制剂有效，那么一年的费用大约在10万-20万。另外，现在有一些生物治疗的援助项目力度比较大，具体可以咨询一下当地专门治疗炎症性肠病的医生。克罗恩病被认为是一种花费高的疾病，主要是因为它没有得到很好的控制。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "颠茄片吃多了的危害",
        "http://club.xywy.com/static/20230216/195758245.htm",
        "颠茄片吃多了可能引起胃肠、耳鼻喉的相关症状。如出现口鼻喉咙及皮肤干，还会对肠胃导致损害，或是有呕吐腹泻造成。有时候还会出现视力模糊，老年人患者有时候还会出现排尿困难。建议遵医嘱定量服药，出现以上状况，病人可以吃些新鮮水果蔬菜降解，减轻欠佳现况。假如出现比较严重的副作用则要立即就医。另外，青光眼的患者禁忌使用。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "轻微直肠恶变是什么症状",
        "http://club.xywy.com/static/20230216/195758244.htm",
        "直肠恶变的早期症状有便血、腹痛、腹胀、贫血等，会给日常的生活和工作带来一定影响，一旦发现应立即到医院进行治疗。粪便反常。如血便、黏液便或脓血便。甚至有粪形变细等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃疼头晕浑身没劲是怎么回事",
        "http://club.xywy.com/static/20230216/195758243.htm",
        "胃疼头晕浑身没劲可能是着凉引起的感冒初期症状，主要表现为头晕、浑身无力、发热、咽痛、咳嗽、流鼻涕等症状。可以抗病毒治疗，期间大量饮水，多吃水果蔬菜如苹果、西红柿、西瓜等，避免辛辣饮食，避免饮酒，多休息。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎怎么样根治",
        "http://club.xywy.com/static/20230216/195758242.htm",
        "首先注意休息，放松心情，适当锻炼，劳逸结合，饮食宜清淡，多喝白开水，忌食辛辣刺激性食物，忌酒。中西药结合治疗，双管齐下，中西重在调理，增强身体免疫力和清除肠内病菌。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻应该去看哪一科",
        "http://club.xywy.com/static/20230216/195758241.htm",
        "如果是单一的腹泻，没有发烧，没有恶心、呕吐，可以去消化内科经行检查与治疗，这考虑是消化不良导致的。如果伴有发烧，恶心、呕吐，这考虑是急性胃肠炎，需要到肠道门诊检查与治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "轻度结肠恶变是怎么回事",
        "http://club.xywy.com/static/20230216/195758240.htm",
        "结肠恶变是一种良性病变，特征是腹痛、食欲欠佳、便秘排便困更困难。与导致肠功能失调，电解质、有益微生物紊乱有关。为了减肥，长期服用通便药，刺激肠道，都会引起结肠黑病变。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "患结肠炎的原因",
        "http://club.xywy.com/static/20230216/195758239.htm",
        "很多医学人士都认为本病是自身免疫性疾病，和自身的免疫反应有关。这是因为很多病患会并发自身免疫性溶血性贫血等自身免疫病，在有些病患的血清中抗结肠上皮细胞抗体也能够被查到。还有人认为本病的病因之一是感染，这是因为结肠炎的病理变化以及临床表现和细菌性痢疾等结肠感染性疾病很相像。目前的研究发现，在细菌、真菌和病毒这些因素中，病毒的可能性很大。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻该挂什么科室",
        "http://club.xywy.com/static/20230216/195758238.htm",
        "腹泻主要表现为拉肚子，稀便，严重会出现浠水样便，大便次数比较多，同时还伴有腹痛和发烧等不适的症状，可以去当地正规医院的消化内科去检查治疗，注意多喝点热水，不吃生冷寒凉食物和辛辣食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻挂什么科好",
        "http://club.xywy.com/static/20230216/195758237.htm",
        "腹泻要挂消化内科的。要卧床休息，注意保暖，并且禁食12小时，以后逐渐进少量流食，如米汤，藕粉，作息规律，饮食清淡，忌食辛辣生冷的食物。要注意多喝水，防止脱水或电解质紊乱的发生。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻容易治吗",
        "http://club.xywy.com/static/20230216/195758236.htm",
        "腹泻容易治好，是胃肠道功能紊乱的表现。腹泻的原因有消化不良，胆襄炎等都会导致腹泻。饮食宜清淡，少吃脂肪，高糖，辛辣，油煎的食品及白酒，咖啡等刺激性饮料，多吃纤维性食物。多喝水。腹泻容易治好。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎什么原因引起的",
        "http://club.xywy.com/static/20230216/195758195.htm",
        "急性肠炎是饮食不当引起的。例如进食了受到污染的食物，或者食物不新鲜，变质，受到重金属的污染等，这些都可能导致急性肠炎的出现。急性肠炎可能是某些细菌感染引起的。例如沙门菌，大肠杆菌，毛样产芽胞杆菌，空肠弯曲杆菌，犬出血性胃肠炎，耶尔森菌等，这些细菌的感染常常会诱发肠炎。细菌性的肠炎致病菌主要为痢疾杆菌，其次为沙门菌以及空肠弯曲菌。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎治疗能好吗",
        "http://club.xywy.com/static/20230216/195758194.htm",
        "急性肠炎是一种胃肠黏膜的急性炎症，得病后会恶心、呕吐、腹痛、腹泻、发热等。本病常见于夏秋季，其发生多由于饮食不当，暴饮暴食；或食入生冷腐馊、秽浊不洁的食物。不严重的话，尽量卧床休息，鼓励摄入清淡流质或半流质食品，以防止脱水或治疗轻微的脱水。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎轻度症状",
        "http://club.xywy.com/static/20230216/195758193.htm",
        "急性肠炎病变累及胃有恶心，呕吐、上腹不适等。伴发热、头痛、周身不适、四肢无力等全身症状。呕吐、腹泻严重者，可有脱水、酸中毒，甚至休克。平时注意多喝水，饮食要清淡，忌辛辣，凉寒，油腻食物，遵医嘱，按时用药，保持心态平衡，利于身体恢复。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎有什么症状反应",
        "http://club.xywy.com/static/20230216/195758192.htm",
        "患了肠炎多是存在细菌性感染，急性肠炎是胃肠黏膜的急性炎症，临床表现主要为恶心、呕吐、腹痛、腹泻、发热等。本病常见于夏秋季，其发生多由于饮食不当，暴饮暴食，或食入生冷不洁的食品。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肛乳头瘤怎么治最好的",
        "http://club.xywy.com/static/20230216/195758191.htm",
        "肛门乳头瘤治疗方式可以通过手术治疗，一部分病情轻者可以通过药物治疗，物理疗法治疗。但是对于乳头瘤较大的病人建议是采用手术切除治疗，肛乳头结扎术，术后一般不再复发。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻初期能治疗吗",
        "http://club.xywy.com/static/20230216/195758190.htm",
        "腹泻初期是能治疗的，应尽快到当地正规医院消化内科或急诊科就医检查一下血常规、大便常规等后由医生给予合适治疗，家中及时口服淡盐水，注意休息和饮食，补充营养，可以吃一些稀、软、易消化、有营养的食物，如鸡蛋羹、麦片粥、米粥、面条等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎一般治疗多久",
        "http://club.xywy.com/static/20230216/195758189.htm",
        "大便常规和培养检查，明确是何种细菌感染导致，根据结果针对性使用抗生素效果会更好，近期饮食要清淡，多吃容易消化的流质，注意补充水和电解质，防止腹泻导致水、电解质紊乱。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "怎么才能调理肠炎",
        "http://club.xywy.com/static/20230216/195758188.htm",
        "肠炎是非常常见的肠道疾病，是肠黏膜的慢性非特异性炎症。得了肠炎应该根据症状来对症用药，同时配合生活习惯的改善。不可太过劳累，注意衣着，保持冷暖相适；适当进行体育锻炼以增强体质。一般应进食柔软、易消化、富有营养和足够热量的食物。注意食品卫生，避免肠道感染诱发或加重本病。忌烟酒、辛辣食品、牛奶和乳制品。平时要保持心情舒畅，避免精神刺激。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎的根治方法",
        "http://club.xywy.com/static/20230216/195758187.htm",
        "肠炎的治疗服用一些治疗肠炎的药物，观察看看，平时多喝些水，少吃生冷油腻辣的物，能喝酒和吃辣椒；该药是可以慢性结肠炎的。消灭致病菌；有效增加肠道粘膜修复；保持正常饮食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎肠胃炎会不会伴有发烧症状",
        "http://club.xywy.com/static/20230216/195758186.htm",
        "感染引起的急性胃肠炎，可以出现发烧等症状。饮食方面一定要注意卫生，并不要食用过于油腻及难以消化的食物肠胃炎可因感染病毒、细菌、寄生虫引起。毒物及药物可引起化学性肠胃炎。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "夜里急性肠胃炎怎么办",
        "http://club.xywy.com/static/20230216/195758185.htm",
        "注意饮食卫生，进食容易消化食物为主，不能吃生冷硬辣刺激食物，热敷腹部，必要时输液治疗，病情变化随诊，在医生下通过抗感染，保护胃肠道黏膜的药物，进行针对性治疗休息。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "卵巢内膜癌的早期症状",
        "http://club.xywy.com/static/20230216/195758184.htm",
        "子宫内膜癌是常见的妇科肿瘤疾病，子宫内膜癌极早期无明显症状，症状多表现为：阴道不规则出血、排液异常，像稀薄的白色分泌物或者少量血性白带都应引起警惕；下腹疼痛等情况。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃息肉多大一定要手术吗",
        "http://club.xywy.com/static/20230216/195758183.htm",
        "对于有症状的息肉，我们还是应该治疗，但是有些息肉是没有症状的，并不是说没有症状的息肉就可以不用治疗，主要根据这个息肉的特点，是否有癌变的倾向来决定的。如果是腺瘤样息肉，我们在临床上原则上予以切除的。还有一种就是我们所说的炎症性息肉，我们有时候是可以观察的，不需要特殊的治疗，只要随访就可以了。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "老人有胃病吃什么好",
        "http://club.xywy.com/static/20230216/195758182.htm",
        "牛奶可以形成一层胃的保护膜，每天早上起床后先喝一杯牛奶，在吃东西，是再好不过的，豆奶虽好，但为寒性，不能取代牛奶。馒头可以养胃，不妨试试作为主食。其他蔬菜水果类的食物是人体不能缺乏的，所以应该足量。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠炎吃什么调理最好",
        "http://club.xywy.com/static/20230216/195758181.htm",
        "可以相应选用益肾厚肠汤，对慢性腹泻标本兼治，起到涩肠止泻的功效。蜂蜜，黑枣，促进新陈代谢，增加结肠防御功能，改善肠道紊乱的功能，促进肠道黏膜再生修复，提高整体免疫力。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "检查是否感染幽门螺杆菌要不要空腹",
        "http://club.xywy.com/static/20230216/195758180.htm",
        "进行幽门螺旋杆菌呼吸试验，还是空腹检查，不要吃饭喝水平时注意饮食，不要吃辛辣刺激性食物，以及生冷油腻食物，清淡饮食，多喝水多吃一些新鲜水果和蔬菜，少食多餐，规律饮食，不要暴饮暴食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "得了肠胃炎不能吃什么",
        "http://club.xywy.com/static/20230216/195758179.htm",
        "肠胃炎，一旦诊断明确，就应该相应的忌口，有些东西不能吃。比如冰激凌、巧克力，因为这些食物会干扰肠道的免疫系统，所以不建议吃。也不能吃一些刺激性的食物，比如芥末、辣椒、胡椒、咖啡、浓茶等，这些食物都会使胃肠黏膜充血而加重病情。当然一些冷的、热的、硬的食物也不能吃，这些食物会引起胃的痉挛、胃黏膜血管膨胀，不利于炎症的消退。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "大便便秘吃什么水果好",
        "http://club.xywy.com/static/20230216/195758178.htm",
        "草莓不仅含有丰富的维生素，而且含果胶，能润燥生津，调理胃肠，降血脂，防止便秘；香蕉具有润肺，滑肠，解酒毒及降压等作用。尤适宜治疗发热、便秘、高血压等。苹果所含的有机酸，如苹果酸、柠檬酸、酒石酸等，具有促进消化和调理胃肠之作用。对下痢和便秘亦有疗效。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "卵巢炎症的症状表现有哪些",
        "http://club.xywy.com/static/20230216/195758177.htm",
        "卵巢炎症的症状有：全身乏力、精神欠佳、月经不调，发热、腹痛、腰骶部疼痛、肛门坠胀感等，这些都是卵巢炎症的症状。卵巢炎会导致不孕，因盆腔炎症引起生殖道炎性分泌物增多，影响精子的存活和活动。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃病表现有哪些症状",
        "http://club.xywy.com/static/20230216/195758176.htm",
        "胃病常见症状有烧心、腹部隐痛、胀痛，腹胀，嗳气，食欲不振、反酸、恶心呕吐、乏力、便秘或腹泻等反应，胃病，是许多与胃相关疾病的统称。有急性胃炎、慢性胃炎、胃溃疡、十二指肠溃疡、胃十二指肠复合溃疡、胃息肉、胃结石、胃的良恶性肿瘤，还有胃黏膜脱垂症、急性胃扩张、幽门梗阻等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘吃什么食物不好",
        "http://club.xywy.com/static/20230216/195758235.htm",
        "此类病人不能吃奶制品，应为奶制品可能是最常见的可引起便秘的食物，因其脂肪含量高而膳食纤维含量低，不易消化，在肠道内通过缓慢，故会对消化功能产生不良影响，其一就是导致便秘。便秘病人应避免食用的奶制品有：全脂牛奶、奶酪、奶油、冰淇淋、甜食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "患急性肠炎有什么症状",
        "http://club.xywy.com/static/20230216/195758234.htm",
        "常见的症状，腹泻：粘液便及脓血便，轻者每天3～4次，重者数十次或腹泻与便秘交替出现。腹痛：轻度病人无腹痛或仅有腹部不适。一般有轻度至中度腹痛，系左下腹或下腹阵痛，涉及全腹有痛一便意一便后缓解的规律。便秘：大便秘结4～5日排便一次，粪便如羊屎样。其他症状：腹胀、消瘦、乏力、肠鸣、失眠、多梦、怕冷等症。有发热、倦怠、消瘦、贫血等全身表现，腹泻每天多于6次，血便或粘液脓血便。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘性结肠炎一般是怎么引起的",
        "http://club.xywy.com/static/20230216/195758233.htm",
        "便秘性结肠炎引起原因是心理因素，情绪紧张，忧愁焦虑，注意力高度集中于某一工作，或精神上受到惊恐等强烈刺激，导致大脑皮层和植物神经紊乱，引起便意消失。肛裂、肛门直肠脓肿、痔疮等病人因恐大便疼痛、出血、脱出，常控制排便，延长排便间隔时间。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "轻微便秘要治疗多久",
        "http://club.xywy.com/static/20230216/195758232.htm",
        "便秘的表现是难解，或解不出，但是又特别想上厕所，原因是粪便于肠内停留时间过长，水分被重吸收了，大便干结，至于治疗一般是多喝水，多吃一些含粗纤维的食物，多吃水果，有便意时排便不要憋，如果没有改善就去医院。对于轻微的症状，平时注意饮食即可调整好的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃溃疡的症状表现",
        "http://club.xywy.com/static/20230216/195758231.htm",
        "胃溃疡可以有腹痛，腹胀等症状的，典型的胃溃疡疼痛是进食后疼痛，随着食物的减少，到空腹的时候疼痛缓解，然后再进餐，再疼痛，如果这种疼痛失去节律性，就有胃癌的可能的，可以检查胃镜判断是溃疡还是肿瘤的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃酸可以不可以吃什么",
        "http://club.xywy.com/static/20230216/195758230.htm",
        "胃酸多平时可以多吃一些面食，面食偏碱性，可以中和胃酸，多喝牛奶、多吃豆类，鱼，和新鲜蔬菜，如菠菜，包心菜，胡萝卜，少吃辣椒，大蒜，大葱和油炸、烧烤类食物，少吃西红柿，这样可以减少胃酸的分泌。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃炎怎么办怎么缓解",
        "http://club.xywy.com/static/20230216/195758229.htm",
        "饮食要注意不要吃油腻的食物，不要吃辛辣刺激的食物，饮食宜清淡为主。饮食宜细嚼慢咽，饮食多细多软宜易消化。不要吃过硬的食物。多吃富含维生素和蛋白质的食物，不吃生冷和难于消化的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘肛门出血是怎么回事",
        "http://club.xywy.com/static/20230216/195758228.htm",
        "肛门的位置出现干燥，并且出现疼痛和便血的情况，很有可能是因为便秘引起的，当然也有可能是痔疮或者是肛裂，医院肛肠科就诊，平时要注意多吃一些富含纤维素的食物，多喝水，预防便秘的发生。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "如何有效治疗慢性肠炎",
        "http://club.xywy.com/static/20230216/195758227.htm",
        "平时要注意控制好饮食状况的。注意三餐规律，不要暴饮暴食，避免辛辣刺激，油腻生冷的食物，以及不易消化的食物，要注意饮食卫生，不要着凉，保持良好情绪。多运动，生命在于运动，肠道运动吸收好，这些问题就会解决的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "一直胃疼拉肚子怎么办",
        "http://club.xywy.com/static/20230216/195758226.htm",
        "针对这样情况，可以使用一些肠道益生菌与腹泻的药物来进行治疗的。需要注意平时避免着凉情况的，而且要注意饮食卫生，平时注意增强体质，避免辛辣刺激，油腻生冷的食物以及不易消化的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠胃出血吃什么水果",
        "http://club.xywy.com/static/20230216/195758225.htm",
        "肠胃出血可以吃一些黄色水果，黄色水果中富含胡萝卜素，有较强的抗氧化效果。如柑桔、芒果、柿子，另外木瓜、西瓜、柚子中含有番茄红素。含维生素C丰富的水果，红枣、猕猴桃，这些食物不仅有营养，而且能防止败血病，是天然的抗氧化剂。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻拉水什么原因",
        "http://club.xywy.com/static/20230216/195758224.htm",
        "腹泻拉水是急性胃肠炎的典型表现，也有可能是吃坏了肚子导致的不舒服，建议到专业正规的医院消化内科检查，要积极治疗，避免脱水，水电解质紊乱等，平时也要多注意，吃清淡一点的东西。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "引起胃炎的病因",
        "http://club.xywy.com/static/20230216/195758223.htm",
        "胃炎是一种常见的疾病，病因比较多，胃炎的病因和发病机原因未没有完全表明，可能与下列因素有关，1，急性胃炎的遗患，2，刺激性食物和药物，3，十二指肠液的反流，4，免疫因素，5，感染因素。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃酸胃烧心怎么回事",
        "http://club.xywy.com/static/20230216/195758222.htm",
        "病人出现胃酸和胃烧心，考虑是因为胃酸分泌过多引起的，可以去医院找医生确诊，开一下抑制胃酸的药物来治疗，注意要三餐规律，不要吃生冷刺激辛辣的食物，会使胃不舒服，加重病情。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃溃疡什么引起的",
        "http://club.xywy.com/static/20230216/195758221.htm",
        "溃疡病是消化道常见的疾病，可以有慢性病程，规律性疼痛和反复发作的特点，形成原因很多，如壁细胞总数增加，迷走神经持续兴奋，导致胃酸分泌过多有关，胃排空过快，胆汁反流，胃粘膜屏障作用破坏和幽门螺旋杆菌感染也有直接的关系。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠胃慢性肠胃炎的症状表现",
        "http://club.xywy.com/static/20230216/195758220.htm",
        "慢性肠胃炎一般表现为腹痛，腹胀，腹泻，便秘等。病程缓慢，反复发作而难愈。慢性胃炎的发病诱因有许多，常见的有长期、大量地饮酒和吸烟，饮食无规律、饮食物过冷或过热、过粗糙坚硬，浓茶、咖啡和辛辣刺激性食物等都易诱发或加重病情。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性浅表性胃炎平时吃什么食物好",
        "http://club.xywy.com/static/20230216/195758219.htm",
        "低盐饮食，平时还要多注意食用新鲜水果蔬菜。慢性浅表性胃炎的发病多与饮食因素有关，如长期饮用烈性酒，浓茶，咖啡，过量的辣椒调味品以及摄入过咸，过酸与过粗糙的食物反复刺激胃粘膜。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎不吃药会怎样",
        "http://club.xywy.com/static/20230216/195758218.htm",
        "不治疗是好不了的，避开过敏食物，如果发现自己每次吃过某种食物就有类似反应，就要小心是不是对此过敏，可以选择其他食物代替。意饮食卫生，不吃生冷、坚硬及变质食物，不喝酒，不吃辛辣刺激性强的调味品。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎打针第二天吃什么饭好",
        "http://club.xywy.com/static/20230216/195758217.htm",
        "饮食稀饭，面条为主，勿进食油腻，以免加重肠道负担。一般有不洁进食，引起以细菌性为主的胃肠粘膜炎性改变，常有发热，腹痛腹泻，恶心呕吐等症状。全身发冷表明将要出现发热症状。急性肠炎呕吐腹泻严重时，需及时抗感染，补液，护胃对症处理，多喝开水补充液体量，如有发热可口服退热药物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吹气查幽门杆菌多少钱",
        "http://club.xywy.com/static/20230216/195758216.htm",
        "门螺旋菌对身体的影响非常大，它会导致胃炎以及胃溃疡等疾病的发生，而且还有可能诱发胃癌。检查吹气检查幽门螺杆菌费用大概1-2百元。费用方面，临床上多采用碳14呼气试验来检查幽门螺旋杆菌，一次碳14呼气试验的费用大概在100元左右。当然地区不同、医院级别不同，其具体的花费也是有差异的，但是整体差别不大。在临床上还可以采用碳13尿素呼气试验检查幽门螺旋杆菌，更适用于儿童、孕妇以及老人，一次检查的花费大概在200元左右。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "灌肠多少钱",
        "http://club.xywy.com/static/20230216/195758215.htm",
        "灌肠目前主要是分为清洁灌肠和保守灌肠两种方式。根据用药物不同，价格波动在20到80元之间。清洁灌肠一般是用于肛肠手术或者肠道肿瘤手术，给肠道做清洁，防止发生肠道有粪便造成手术感染引起一系列的并发症。也是用于便秘患者给予处理的一种方式。清洁灌肠的费用大约需要20-40元左右。如果是保留灌肠，费用就是有所不同，一般根据病情等情况决定。如果是结直肠炎症需要保留灌肠，一般的费用大约是40-80元。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠镜检查多少钱",
        "http://club.xywy.com/static/20230216/195758214.htm",
        "三甲医院最基本的结肠镜检查大概是500元，500元里面包括检查前清洗肠道的药物。一般三甲医院结肠镜检查费用大约在3000千左右，包括前期肠道准备所需要的倒泄药物，还有检查中麻醉费用。三甲以下要便宜一点。而且需要做结肠息肉活检则费用会有所增加。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "早期直肠恶变有什么治疗方法",
        "http://club.xywy.com/static/20230216/195758213.htm",
        "",
        "",
        ""
    ],
    [
        "便秘严重症状有哪些",
        "http://club.xywy.com/static/20230216/195758212.htm",
        "引起便秘的原因有很多，比如男性，由于饮食不规律，所造成便秘的情况是非常多，会出现硬件和排便费力，建议在饮食上多加调理，多吃一些粗纤维的食物，再配合医生的用药治疗。从根本上缓解便秘的发生。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎的主要原因",
        "http://club.xywy.com/static/20230216/195758211.htm",
        "以细菌和病毒引起者最为常见，少数肠炎病因不明。细菌性肠炎的致病菌以痢疾杆菌最常见，其次为空肠弯曲菌和沙门氏菌。在病毒性胃肠炎中，轮状病毒是婴幼儿腹泻的主要病因，而诺瓦克病毒是成人和大龄儿童流行性病毒性胃肠炎的主要病因。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "得了急性肠炎怎么办",
        "http://club.xywy.com/static/20230216/195758210.htm",
        "一般需要做好预防工作，注意卫生不吃不洁食物。避免刺激：饮食宜清淡，尽量避免刺激性的食物，如辣椒、咖啡、浓茶等。同时还要避免药物的刺激，如非甾体抗炎药类药物会严重刺激我们的胃肠黏膜。加强锻炼，注意保暖：夏秋季节天气变化严重，大家一定要适时增减衣物，尤其是进入秋季以后，一定要注意保暖，休息时盖好被子。加强体育锻炼，提高身体的免疫力。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠炎晚期怎么治疗好",
        "http://club.xywy.com/static/20230216/195758209.htm",
        "要控制饮食，戒烟戒酒，少吃辛辣刺激油炸饮食，同时要多喝温开水，适当口服一些治疗所需的药物，是可以治疗的，就不必过于担心。服药期间要注意个人卫生，保持心情舒畅，加强营养，少吃辛辣刺激注意饮食，加强体育锻炼，增强体质。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "羊水破了后是不是一定会肚子疼",
        "http://club.xywy.com/static/20230216/195758208.htm",
        "羊水在破临产时，随着子宫不断地收缩，子宫口开大处的胎膜承受不了较大压力而破裂。在子宫没有出现规律性收缩以及阴道见红的情况下就发生了羊水破裂，也就是说胎膜在临产前破裂了，它是产科常见的一种并发症。羊水在破会撕裂阴道，导致肚子疼。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠炎患者的注意事项",
        "http://club.xywy.com/static/20230216/195758207.htm",
        "休息对病人康复有很大的好处，特别对活动期病人要强调充分休息，因为安静、舒适的休息环境可使病人减少精神和体力负担，尤其睡前要精神放松，保证睡眠效果。可与结肠上皮细胞抗原起免疫反应，损伤结肠粘膜，并且的淋巴细胞对胎儿结肠上皮细胞有细胞毒作用。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肚脐眼下面隐隐作痛怎么回事",
        "http://club.xywy.com/static/20230216/195758206.htm",
        "小腹疼痛，可能是患有盆腔炎或是附件炎，盆腔炎和附件炎是妇科炎症，病人除了小腹疼痛外还会伴有白带增多，腰酸，月经改变等症状，或者膀胱炎导致的，如果有尿急，尿频，那是膀胱炎。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吃完饭总感觉胃胀是怎么回事",
        "http://club.xywy.com/static/20230216/195758205.htm",
        "胃胀多是消化不良，胃肠运动慢造成的。可能有慢性浅表性胃炎或慢性萎缩性胃炎。吃些助消化和排泄的蔬菜，比如萝卜、白菜。足够的睡眠有助消化系统工作，适当的运动，千万别喝凉水和冷饮。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "浅表性胃炎用什么中成药好",
        "http://club.xywy.com/static/20230216/195758204.htm",
        "浅表性胃炎可导致上腹痛，腹胀，烧心反酸，打嗝等症状，可由于饮食，精神刺激诱发或者加重，应该积极治疗避免反复发作。建议平时注意清淡饮食，避免辛辣刺激性食物的摄入，保持心情愉悦。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎早期是怎么样的",
        "http://club.xywy.com/static/20230216/195758203.htm",
        "慢性肠炎早期会出现腹痛，表现为隐痛，腹泻。常呈现间断性腹部隐痛、腹胀、腹痛、腹泻为本病主要表现。遇冷、进油腻之物或遇情绪波动、或劳累后尤著。大便次数增加，日行几次或数十余次，肛门下坠，大便不爽。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "得了慢性肠炎要注意什么",
        "http://club.xywy.com/static/20230216/195758202.htm",
        "慢性肠炎与不规律生活和饮食以及受寒着凉等有关系。及时采取中西医结合治疗。要注意保暖，不要受寒着凉，在医生指导下口服药物配合中医辨证治疗和针灸治疗。避免辛辣油腻食物，饮食清淡。三分治疗七分调理，生活和饮食的改善必须得注意这样才能尽快回复健康。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎是不是治不好",
        "http://club.xywy.com/static/20230216/195758201.htm",
        "慢性肠炎不是治不好，是很容易复发。慢性肠炎由于是慢性疾病，跟个人体质有一定关系，慢性肠炎的人发病时间比较缓慢，治疗的时间所以是比较慢的，一定要在大夫指导下合理用药，这个跟个人的饮食也是有一定关系的。饮食要清淡，忌辛辣，凉寒，油腻食物，同时配合体育锻炼，保持心情愉悦。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠炎复发了怎么办",
        "http://club.xywy.com/static/20230216/195758200.htm",
        "溃疡性结肠炎是结肠和直肠慢性非特异性炎症性疾病，目前病因尚未完全明确，早期可出现血性、脓和黏液的粪便，伴有腹痛、体重减轻、里急后重、呕吐等。偶尔表现为关节炎、虹膜睫状体炎、肝功能障碍和皮肤病变。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "反复急性肠炎什么原因",
        "http://club.xywy.com/static/20230216/195758199.htm",
        "看是病毒和细菌感染，然后才能对症处理。另外，急性胃肠炎，多与饮食不洁以及胃肠功能紊乱所导致。急性期先热敷，根据化验单的检查结果选择用药另外，在恢复期要注意胃肠道功能的恢复。平时适度体育锻炼，不要过食生冷，油腻的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠恶变的自缓解方法",
        "http://club.xywy.com/static/20230216/195758198.htm",
        "结肠恶变自调节主要是改变饮食，禁食辛辣的食物，养成好的排便习惯，可以去当地正规专业的医院进行检查和治疗。注意休息和增加营养，给予易消化的食物，低脂肪高蛋白饮食。若有腹痛腹泻，可予以淡姜汤，调和胃气。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "怎么检测结肠恶变",
        "http://club.xywy.com/static/20230216/195758197.htm",
        "结肠恶变即结肠癌，是常见的恶性恶变之一，引起结肠恶变的原因是有好多种的。并且每一种引起的原因所患上的结肠恶变的症状也是不尽相同的。结肠恶变病患不能忌讳就医，要及时去相关的肛肠医院咨询救治。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎疼是什么原因",
        "http://club.xywy.com/static/20230216/195758196.htm",
        "急性肠炎引起的原因首先是饮食不洁，受凉，服用某些药物或者化学物品引起。应该注意的是饮食卫生，不要吃辛辣刺激食物，不要喝酒，不要吃辣椒等，饮食清淡。远离正在接触的化学物品等。及时处理。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "怎么避免腹泻",
        "http://club.xywy.com/static/20230216/195758155.htm",
        "腹泻：每天进食至少一种富含维生素c食物，其中包括：柑桔，葡萄，草莓，花椰菜，蜂蜜，青椒，西红柿和青芥末等。隔天食用至少一种富含维生素a的食品，其中包括胡萝卜，南瓜，菠菜，甘蓝，甜菜，哈密瓜等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "轻微便秘性结肠炎多久能恢复",
        "http://club.xywy.com/static/20230216/195758154.htm",
        "多久能恢复是因人而异的，是要去医院输液治疗，不可以自己口服药物的，注意避免接触辛辣刺激的食物，多食用蔬菜水果，养成每日蹲便的习惯，可以用益生菌进行调理，此外要避免久坐。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘性结肠炎的护理措施有哪些",
        "http://club.xywy.com/static/20230216/195758153.htm",
        "便秘性结肠炎是一种直肠和结肠疾病，主要表现在下面一些方面：便秘：大便秘结4-5日排便一次，粪便如羊屎样，甚则不吃泻药不能通便。腹痛：轻度病人无腹痛或仅有腹部不适．一般有轻度至中度腹痛，系左下腹或下腹阵痛。腹泻：黏液便及脓血便，轻者每天3-4次，重者数十次或腹泻与便秘交替出现。患者平时要多喝水，多吃水果和粗纤维的蔬菜的，患者平时可以做推拿按摩来促进肠蠕动促进排便。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "什么是便秘的症状",
        "http://club.xywy.com/static/20230216/195758152.htm",
        "便秘属于一种复杂的临床症状，并不是一种独立的疾病。便秘症状主要表现为排便次数减少，排便费力，排便不畅，排便不尽感，大便干结或者会伴有腹痛及腹部不适。便秘的调理，要从日常的饮食和生活习惯着手，多吃一些新鲜的蔬菜水果，多吃粗粮，禁止辛辣刺激性食物，远离烟酒，适当的锻炼身体，促进肠道蠕动，养成按时排便的良好习惯。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胰腺炎会有高血糖吗",
        "http://club.xywy.com/static/20230216/195758151.htm",
        "胰腺炎的病患很有可能会引起身体血糖升高的现象，所以出现了胰腺炎，应该是属于严重的消化道方面的疾病，胰腺炎可以导致血糖升高的，胰腺炎的时候可以影响到胰岛细胞的功能，导致胰岛素分泌减少，另外引起胰腺的水肿，影响到胰岛素的分泌也可以引起血糖高的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘肛裂主要症状",
        "http://club.xywy.com/static/20230216/195758150.htm",
        "排便次数每周少于3次，严重时长达2～4周才排便一次。排便困难，排便时间可长达30分钟以上，或每日排便多次，但排出困难，粪便硬结如羊粪状，且数量很少。此外，有腹胀、食欲缺乏，以及服用泻药不当引起排便前腹痛等。体检左下腹有存粪的肠袢，肛诊有粪块。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃胀还疼想吐是什么原因",
        "http://club.xywy.com/static/20230216/195758149.htm",
        "如果时常出现胃胀痛、呕吐，首先的一点是考虑出现了幽门梗阻的情况，但也不排除其它的可能。可以在出现这种症状之后，尽早去当地的正规医院进行就医。治疗期间饮食尽可能简单化，保证饮食的少量多餐，尽可能多食用温热的软食，利于疾病的治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃出血吃什么水果养胃",
        "http://club.xywy.com/static/20230216/195758148.htm",
        "吃一些黄色水果：黄色水果中富含胡萝卜素，有较强的抗氧化效果。如：柑桔、芒果、柿子，另外木瓜、西瓜、柚子中含有番茄红素。含维生素C丰富的水果：红枣、猕猴桃等，这些食物不仅有营养，而且能防止败血病，是天然的抗氧化剂。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "萎缩性胃炎的病因病机",
        "http://club.xywy.com/static/20230216/195758147.htm",
        "萎缩性胃炎的胃黏膜中可培养出Hp感染，吸烟，饮酒，食物刺激，自身免疫反应是萎缩性胃炎的有关病因。胆汁或十二指肠液反流。年龄愈大，胃黏膜机能“抵抗力”也愈差，容易受外界不利因素的影响而造成损伤。缺铁贫血，遗传因素，重金属作业工作者，放射治疗等都能成为萎缩性胃炎的病因。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠恶变和癌变的区别",
        "http://club.xywy.com/static/20230216/195758146.htm",
        "结肠恶变是结肠肿瘤有良性转为恶性，或者直接就是恶性的，因为结肠肿瘤包括良性跟恶性的，癌变就是恶性肿瘤，在早期发现的时候就是要早日手术切除，有很大的可能性治好，越晚治疗的话效果越差。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠胃炎肚子疼怎么缓解",
        "http://club.xywy.com/static/20230216/195758145.htm",
        "急性肠胃应该及早去医院检查身体质量，大多是因为饮食不当导致的胃部疾病，肠胃炎需要引起重视，主要对于身体能量和营养物质的保证，所以需要吃点缓解胃动力的药物治疗。严重的需要打点滴治疗。这段时间不能够饮食生冷辛辣的食物，尤其不能够暴饮暴食，对于人体的伤害比较大。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "放射性肠炎怎么治",
        "http://club.xywy.com/static/20230216/195758144.htm",
        "放射性直肠炎可以用中药灌肠。中药灌肠就是消炎止血，通过灌肠治疗这些症状，两年以后可能逐渐的有些病人就恢复了，这个症状就消除了。而有一些可能极个别的病人就是厉害发生瘘也就是阴道直肠瘘，这个发病率比放射性膀胱炎相对要高一些，放射性膀胱炎只有5%的发生率，现在可能就更低了。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吃多了胃胀想吐怎么办",
        "http://club.xywy.com/static/20230216/195758143.htm",
        "喝少许食醋或粥汤，可缓解胃胀气。当感觉胃胀想吐时，可以将少许的食醋混入温水中饮下，胃胀气的症状都可在短时间内得到缓解。另外，适当喝一些粥汤，亦可调养胃部，缓解胃胀恶心的情况。在餐后多散步。在饭后假如立刻就坐下或者躺下，那么便会很容易出现胃胀气。在吃完饭后，多进行缓慢的走动，既可加速胃肠道的蠕动，也可辅助消化，这样对于缓解胃胀气是很有用。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "头痛恶心反胃是怎么回事",
        "http://club.xywy.com/static/20230216/195758142.htm",
        "头痛恶心造成的原因是很多的，多考虑是高血压或者是偏头疼导致的，如果想要明确，建议到医院做一个颅脑ct，看看是不是脑血管方面的疾病所造成的，平时注意休息，不要过于劳累了，具体建议积极找出病因治疗。一定要多加注意休息，避免油腻辛辣的食物。在饮食上选择，多吃些新鲜的水果蔬菜。在医生的指导下合理用药。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "反流性胃炎吃什么食物",
        "http://club.xywy.com/static/20230216/195758141.htm",
        "反流性胃炎多吃维生素C，还要多加注意饮食的科学调剂，多吃些富含维生素C的新鲜蔬菜和水果，还有促进机体对铁的吸收。多吃板栗性味甘温，入脾、胃、肾三经，有养胃健脾、强筋活血等功效。多吃含铁丰富的食物，如瘦肉、动物肝脏、家禽、蛋黄、香菇、豆类、菠菜和芹菜等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "大便便秘出血怎么回事",
        "http://club.xywy.com/static/20230216/195758140.htm",
        "大便的时候便秘出血，是因为大便过于干硬，而使直肠内的黏膜损伤导致出血。想缓解便秘出血，就要先将便秘的情况改善，平时要注意饮食，多吃点富含粗纤维的食物，注意多喝水，平时养成良好的排便习惯。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘吃什么好的快点",
        "http://club.xywy.com/static/20230216/195758139.htm",
        "常进多渣饮食，含渣量高，即含膳食纤维量多的食物。膳食纤维在肠道内不能被消化吸收，可吸收多量水分，使大便容量增加，从而刺激肠道蠕动，将粪便向下推送，引起便意，帮助排便，多渣食物有芹菜，豆芽，竹笋，大白菜，卷心菜，红薯等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "幽门螺杆菌检查多少钱",
        "http://club.xywy.com/static/20230216/195758138.htm",
        "C13、C14呼气试验为幽门螺杆菌检测的金标准，临床较为常用，费用在200元不到。C13呼气试验费用约100元左右；C14呼气试验在200左右。另外，血检可检测幽门螺杆菌抗体、毒素，其费用与所用试剂有关，具较大差异性；通过胃镜取患者部分胃窦黏膜组织进行快速尿素酶检测，其费用较低，数十元不等，但检测结果可能存在假阳性，且具主观性，临床应用较少。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠胃检查大概多少钱",
        "http://club.xywy.com/static/20230216/195758137.htm",
        "肠胃检查的方式很多，选择的项目不同，价格也会有所差异。几十的检查项目到上千的检查项目都有。常规的胃肠检查有以下几种：第一、幽门螺旋杆菌检测，常用的方式是碳14呼气试验，通过吹气的方式检查，简单方便，价格100元左右。第二、腹部超声检查，对于不适宜做胃镜的患者，费用大概约150元。第三、大便各项常规检查，费用相对便宜，价格10-50元以内。第四、胃镜检查，有无痛胃镜和有痛胃镜两种，价格在400-1000元之间，肠镜费用同胃镜。第五、CT核磁检查，费用也是300-1000左右。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "十二指肠溃疡能自愈吗",
        "http://club.xywy.com/static/20230216/195758136.htm",
        "通常来说是可以自愈的。十二指肠如果出现一些很小的溃疡，那么它通过我们自己身体的一个修复，是可以自动愈合的，平时还要有个良好的生活习惯才是关键。饮食要合理安排。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃肠炎的症状与治疗",
        "http://club.xywy.com/static/20230216/195758175.htm",
        "常见的临床症状为恶心呕吐，出现腹痛腹胀腹泻，也会出现拉肚子的，如果病史较短，考虑可能有胃肠功能紊乱，消化不良，肠炎等。需要从生活方式和药物两方面进行治疗。生活要有规律，三餐定时，不可过饱。不要进食生冷辛辣刺激性食物，不要进食油腻食物和不易消化食物。再进行药物配合治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃病去医院挂什么科室",
        "http://club.xywy.com/static/20230216/195758174.htm",
        "有些胃病需要在消化内科就诊，如急慢性胃炎等；有些胃病需要在胃肠外科就诊如胃癌；而有些胃病还需要根据疾病的不同阶段和情况，选择消化内科或胃肠外科，比如胃十二指肠溃疡、幽门梗阻、胃息肉、胃结石、胃扭转、急性胃扩张等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "神经性肠炎的怎样治疗",
        "http://club.xywy.com/static/20230216/195758173.htm",
        "及时去医院消化内科就诊，化验血常规，便常规检查，如果提示有肠炎，复查肠镜检查，可以口服药物进行治疗。有少部分病人在慢性的病程中，病情突然恶化或初次发病就呈暴发性，表现严重腹泻，每日10-30次，排出含血、脓，粘液的粪便，并有高热、呕吐、心动过速、衰竭、失水、电解质紊乱、神志昏迷甚至结肠穿孔，不及时治疗可以造成死亡。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠胃炎发烧38度怎么办",
        "http://club.xywy.com/static/20230216/195758172.htm",
        "发烧可以用口服退热药或物理退热药，额、颈、腋冷敷毛巾等，保持全身温热、出汗，看是否好转。吃药两天看看有没有好转。如果有任何改善，服药一周。注意饮食清淡，不要感冒，多喝水，以免加重病情。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "灌肠的危害",
        "http://club.xywy.com/static/20230216/195758171.htm",
        "经常灌肠使本来就很脆弱的肠道正常菌群造到破坏，而且不正规的灌肠也可能对肠倒造成机械损伤，甚至肠穿孔。灌洗液中的大便流出时很容易污染尿道和阴道,如果经常洗肠会使肛门括约肌更为松弛，以致对便意的敏感性更差。肠道菌群混乱会引起腹部胀气、腹泻等症状。建议到正规医院做灌肠，腹症、消化道出血、妊娠、严重心血管疾病等不宜灌肠。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "检查幽门螺杆菌多少钱",
        "http://club.xywy.com/static/20230216/195758170.htm",
        "检查幽门螺杆菌常选用碳13呼气试验和碳14呼气试验，正规医院的费用在200元左右。碳13呼气试验没有辐射性，价格是212元，正常值是小于4；碳14呼气试验有辐射性，价格是92元，正常值是小于50dpm。在做呼气试验之前两周要停用胃药和抗菌素，检查前两小时要禁食禁饮，否则会影响检查结果。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "小肠镜检查多少钱",
        "http://club.xywy.com/static/20230216/195758169.htm",
        "小肠镜检查费用需要包括胃镜的检查费用，以及一部分小肠镜检查费用，其价格在500到800元之间。由于小肠的长度很长，目前现有的器械很难一次性检查完毕。往往还需要联合结肠镜往上，再检查一部分小肠，因此总共的检查费用大概会超过千元，建议去正规医院做检查。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吃什么能治慢性肠炎",
        "http://club.xywy.com/static/20230216/195758168.htm",
        "饮食注意清淡易消化，不要吃辛辣口味刺激性的食物，平时可以吃一些，炒的青菜和一些小米粥的，不要吃豆制品豆浆等这些容易产生胀气，吃饭的时注意细嚼慢咽，不要暴饮暴食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "直肠恶变有什么原因导致的",
        "http://club.xywy.com/static/20230216/195758167.htm",
        "饮食与癌症的关系，其中被研究最多的是油脂，包括饱和脂肪和不饱和油脂。饮食中的油脂可促进癌细胞的生长，还可使正常细胞早期变异，而演变成肿瘤。无论是动物性脂肪或植物性油脂，都尽可能减少。过多的油脂，尤其是动物性脂肪可在小肠内刺激胆酸分泌。肠内胆酸量过高时，易变成致癌物，而助长癌细胞生长。由此可见，高脂肪的饮食与直肠癌肿的发生关系非常密切。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎早期特征是什么",
        "http://club.xywy.com/static/20230216/195758166.htm",
        "因为各种原因致细菌在胃肠道或单纯肠道內所引起的疾病。急性胃肠炎和急性肠胃炎，两者是一样的疾病，症状可有恶心，呕吐，腹痛，腹泻，发烧，腹胀。急性肠炎就是细菌没有引起胃的症状只有肠道的症状，只有腹痛，腹泻，发烧，腹胀，没有恶心，呕吐的症状。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎疼的厉害怎么缓解",
        "http://club.xywy.com/static/20230216/195758165.htm",
        "使用药物治疗缓解疼痛，可以考虑使用抗感染、护胃、调节肠道菌群这些药物治疗，注意饮食清淡、容易消化。可使用抗生素，如果腹泻、呕吐较为严重，应注意补液，以免出现电解质紊乱，饮食应注意清淡，不要吃辛辣刺激油腻食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻严重该怎么办",
        "http://club.xywy.com/static/20230216/195758164.htm",
        "如果是病理性的，一定是肠道出现某种病变了，要定期检查，发现问题，要早治疗，免得患上肠癌之类的绝症。衣服一定要穿得合适，宁多勿少；不吃冷饮，哪怕是炎热的夏季，尽可能吃热的或者是常温的。如果是受凉发生腹泻，就用艾灸的方式来及时止泻。主要是在肚脐周围，还有，在腿上的足三里熏炙。在这两处艾灸后，腹泻立即就止住了。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠胃炎治疗大概要多少钱",
        "http://club.xywy.com/static/20230216/195758163.htm",
        "每个地区的消费水平不同，病情严重程度不同，治疗方式也不同，这些都会导致消费水平的不同，肠胃炎通常是因为微生物感染引起，也可能是因为化学毒物或药品导致，典型表现为腹泻、恶心、呕吐及腹痛。肠胃炎通常只会引起不适感及生活上的不便，也有可能出现威胁生命的脱水和电解质紊乱。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "怎么会突然得慢性肠炎",
        "http://club.xywy.com/static/20230216/195758162.htm",
        "慢性肠胃炎往往是由于个人的不良生活习惯导致的，比如日常经常熬夜，不注意休息，经常吃辛辣刺激和高脂高热量难以消化的食物，经常吸烟喝酒，不爱喝水和运动等，都可能导致慢性肠炎。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "得卵巢瘤的原因是什么",
        "http://club.xywy.com/static/20230216/195758161.htm",
        "卵巢瘤又称卵巢肿瘤，包括良性肿瘤、恶性肿瘤、交界性肿瘤。卵巢肿瘤的原因，是跟基因的突变有关，尤其是恶性肿瘤，部位比较深、比较隐匿，不容易早期发现，没有明显的临床症状，一般出现症状可能是腹胀、腹水，有些人可能首诊去了其他的科室，比如消化内科，然后再一查发现盆腔有个大包块，原来是卵巢的恶性肿瘤。它的原因还不是非常清楚，目前认为跟BRCA基因突变、与家族聚集性也有关系。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻看病挂什么科室",
        "http://club.xywy.com/static/20230216/195758160.htm",
        "可以去消化内科检查就行了，平时注意规律饮食，多喝水，饮食要清淡，忌辛辣，凉寒，油腻食物，吃温热易消化的食物，注意保暖，可以吃点益生菌。遵医嘱，按时用药，相信很快就会好的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘严重会怎样",
        "http://club.xywy.com/static/20230216/195758159.htm",
        "经常便秘，容易导致毒素排不出来，容易引起长痘，能引起上火等。每天要多喝水，多吃水果蔬菜。每天喝200毫升酸奶。坚持运动。做腹部按摩，促进肠蠕动。不要饮酒不要饮食辛辣刺激性。可以口服调理肠胃的药品调理肠道功能。多食富含B族维生素及润肠的食物忌酒、浓茶、辣椒、咖啡等食品。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘性结肠炎的治疗最有效方法",
        "http://club.xywy.com/static/20230216/195758158.htm",
        "结肠炎大多与不良的生活饮食习惯有关，恢复较慢，治疗后容易复发。患者要生活规律，适当参加体育锻炼，不要吸烟与喝酒，清淡饮食，多吃蔬菜和水果，尽量少吃油腻辛辣刺激性食物，可以采取腹部热敷，按摩等方法进行处理。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "怎么样才能得肛乳头瘤",
        "http://club.xywy.com/static/20230216/195758157.htm",
        "肛乳头瘤都是比较常见的肛肠疾病，大多数是不良的生活饮食习惯和便秘造成的，由于肛管处感染、外伤或刺激所致病变，如慢性肠道炎症的刺激、习惯性便秘者大便在直肠内积存时间过久或是大便干燥硬结，排便过程中造成损伤而继发细菌感染等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻症状怎么引起",
        "http://club.xywy.com/static/20230216/195758156.htm",
        "腹泻主要考虑可能因为饮食不节或不洁、胃肠道功能紊乱及其他原因引起的急性胃肠炎反应，出现腹泻症状，病情轻的，调整饮食及生活起居。纠正肠道菌群一般可以改善，如果比较严重需要就诊医院化验血常规、大便常规或者大便培养及药敏等明确原因。可以通过抗感染调整肠道菌群以及进行适量补液处理。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "总是肠炎是什么原因",
        "http://club.xywy.com/static/20230216/195758135.htm",
        "总是肠炎可能跟饮食习惯有一定的关系。暴饮暴食，进食过多的高脂高蛋白食物，饮酒、饮冰凉饮料过多，或受凉之后。进食腐败、污染的食物，如隔夜食物未加热消毒，臭鱼烂虾，不新鲜的螃蟹、海味，久存冰箱内的肉类食品，发酵变质的牛奶及奶制品。个别病人对食物产生过敏反应也会引起肠炎。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "治疗肠炎有效方法",
        "http://club.xywy.com/static/20230216/195758134.htm",
        "治疗肠炎是可以在医生的指导下服用一些消炎的药物来进行治疗，一般在饮食不当或者是因为着凉等一些情况下是会引起有肠炎的发生的，所以病人需要在医生的指导下进行治疗，而且要做好护理工作。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎的常见因素",
        "http://club.xywy.com/static/20230216/195758133.htm",
        "造成慢性肠炎的因素有很多：精神、神经因素：精神、神经功能失调，各种急重症的危急状态，以及机体的变态(过敏)反应均可引起肠道粘膜的急性炎症损害。物理化学因素：物理因素如进食过热、过冷粗糙的食物，X线照射等。化学因素如进食生冷食物或某些药物如水杨酸盐类、磺胺、某些抗生素等；或误服强酸、强碱及农药等均可引起本病。感染因素：进食被细菌或其毒素污染的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎疼怎么治疗",
        "http://club.xywy.com/static/20230216/195758132.htm",
        "受慢性炎症的长期刺激所致，主要表现为腹痛、腹泻、恶心、呕吐等症状，与幽门螺杆菌感染有关。平时注意清淡饮食，避免辛辣刺激性食物的摄入，注意保暖，保持心情愉悦，戒烟戒酒。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎怎样处理",
        "http://club.xywy.com/static/20230216/195758131.htm",
        "适当休息，进食易消化的食物，禁食油煎和刺激性食物，注意腹部保暖，可以选择药物口服，平时要注意不吃生冷寒凉食物，不吃辛辣等刺激性食物，避免腹部受凉。柿子、石榴、苹果都含有鞣酸及果胶成分，均有收敛止泻作用，慢性结肠炎可适量食用。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎吃什么食物好",
        "http://club.xywy.com/static/20230216/195758130.htm",
        "如果没有明显的恶心，呕吐的症状，或者是一些反酸嗳气的症状，是可以适当的吃一些鸡蛋羹的，其实鸡蛋常会引起过敏或者是一些因为沙门氏菌感染导致的肠道反应，所以暂时是不吃，这情况下喝点米汤，加点糖或者是肉粥还是可以的。不要吃辛辣刺激的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎怎么锻炼好",
        "http://club.xywy.com/static/20230216/195758129.htm",
        "平时的锻炼都可以进行，但是注意动作不要太过剧烈。为避免胃肠道发酵、胀气，急性期应忌食牛肉等易产气食物，并尽量减少蔗糖的摄入。应注意饮食卫生。忌食高脂肪的油煎、炸及熏、腊的鱼肉，含纤维素较多的蔬菜、水果，刺激性强的饮料、食物和调味品等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性肠炎中医怎么调理",
        "http://club.xywy.com/static/20230216/195758128.htm",
        "慢性肠炎可以用口服中药慢慢调理，以来消除产生病变的毒素，促进人体的新陈代谢，增加肠道防御功能。也可以用中药灌肠疗法治疗，平时生活中还是要养成一个良好的生活习惯的。不要暴饮暴食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "如何快速治疗结肠炎",
        "http://club.xywy.com/static/20230216/195758127.htm",
        "结肠炎的治疗包括适当地增加一些身体活动，但是不能做重活，要等到身体完全康复以后才能完全正常工作，不要去外面经历炎热。中医鉴于本病具有虚实夹杂、寒热错杂的特点，调理肝肾脾胃，增强人的体质，以此达到机体抗病毒的目的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "结肠恶变怎样处理",
        "http://club.xywy.com/static/20230216/195758126.htm",
        "结肠癌是常见的消化系统恶性肿瘤，以手术治疗为主的综合治疗，术后根据分期以及病理类型进行术后的辅助化疗。注意补充营养，适当减少饮食中纤维素成分，以易消化富含叶酸、铁、钙、镁、锌等微量元素的流质饮食为宜。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎是因为什么原因引起的",
        "http://club.xywy.com/static/20230216/195758125.htm",
        "急性肠炎和饮食不节，细菌感染有很大关系。感染因素，主要包括细菌的感染和病毒的感染，细菌的感染有沙门氏菌、金黄色葡萄球菌和海产品带有的细菌。急性胃肠炎的发病机制是指病毒细菌的感染会产生各种毒素。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻哪里治疗的好",
        "http://club.xywy.com/static/20230216/195758124.htm",
        "腹泻是指排出异常稀薄的大便，或含有未消化食物，甚或脓血，并且排便次数频密，伴有排便急迫感、肛门周围不适、失禁等症状。腹泻极少是严重疾病的症状，通常不需要特殊治疗。但由于腹泻会丢失大量的肠液，多次腹泻后可造成血液中的电解质紊乱，特别是钾离子丢失过多，造成全身不适。去三甲。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻治疗哪里最好",
        "http://club.xywy.com/static/20230216/195758123.htm",
        "腹泻多是由细菌病毒感染，消化不良引起的。不要盲目用药，更不要置之不理，去正规医院的专科，查一下便常规，由专业医生确诊后针对性治疗，配合中医调养，注意饮食和卫生。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻的典型症状有哪些",
        "http://club.xywy.com/static/20230216/195758122.htm",
        "腹泻的典型症状有腹痛，大便性状改变。腹泻典型症状：腹痛腹泻，水样便或者粘液便，每日大于3次或以上，可伴有里急后重等症。建议到正规医院肠道门诊就诊，检查血常规，大便常规，大便培养，血清离子等检查，在医生指导下选择治疗方案。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "便秘复发的症状是什么",
        "http://club.xywy.com/static/20230216/195758121.htm",
        "多数便秘病人表现为排便困难，粪便干结，数天甚至1周才排便一次，排便时可有左腹痉挛性痛与下坠感，部分病人诉口苦、食欲减退、腹胀、下腹不适、排气多或有头晕、头痛、疲乏等神经官能症状，但一般都不重。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻中医能治疗吗",
        "http://club.xywy.com/static/20230216/195758120.htm",
        "吃中药是要根据辩证对症用药的。但长期腹泻多由脾胃虚弱，湿邪潴留引起多饮水，多休息，其本身具有自愈性。时从上到下推下来。为什么他每次一发高烧，腰就疼得不能动，这是因为他上边气血能量太多了，气血能量上攻导致的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "早期便秘的症状有哪些",
        "http://club.xywy.com/static/20230216/195758119.htm",
        "便秘伴剧烈腹痛、腹胀及呕吐等症状，常提示为急性便秘，应考虑有肠梗阻的可能。肠梗阻时，腹部听诊多可闻及肠鸣音亢进或闻及呈高调的金属音，至晚期可发生肠麻痹便秘伴腹部包块，可能为结肠肿瘤、腹腔内肿瘤压迫结肠、肠结核、或肿大的淋巴结等。平时注意心态平和，多喝水，注意生活饮食规律，坚持适量的运动，禁止喝酒，减少辛辣刺激的食物，保持规律性生活。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "被传染了幽门螺杆菌多久能查出来",
        "http://club.xywy.com/static/20230216/195758118.htm",
        "治疗后半个月检查。如果是没有症状没有治疗，需要半年左右复查，平时的时候需要注意饮食，不要吃辛辣刺激性的，过于油腻的，凉的，煎炸的，不要喝浓茶，咖啡，酒，不要过度劳累。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "幽门螺杆菌感染原因途径",
        "http://club.xywy.com/static/20230216/195758117.htm",
        "幽门螺杆菌主要是通过口口传播或者粪口传播的。幽门杆菌是人体常驻菌群，一般处于阴性状态，不会引起病变，但当机体抵抗力下降时，菌群活跃，就会引起疾病。常见症状表现为上腹部饱胀，疼痛以及腹胀，反酸，食欲减退等。日常生活要注意养成良好的饮食习惯，按时吃饭，不要暴饮暴食。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "老人胃酸吃什么好得快",
        "http://club.xywy.com/static/20230216/195758116.htm",
        "胃酸过多应以面食为主，面食能稀释胃酸，其中的碱还能中和胃酸。豆浆、粥类等，能稀释胃酸、保护胃粘膜。胃酸过多宜食低脂、低糖食物，而高脂和甜食均能引起胃酸分泌增加。避免摄入刺激胃酸增加的调味品，如辣椒、咖啡、芥末等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吃什么食用油好",
        "http://club.xywy.com/static/20230216/195758115.htm",
        "胃病择食用油上面要选择橄榄油，因为橄榄油是目前营养学界所推崇的地中海饮食模式的重要内容，其富含的单不饱和脂肪酸，作为烹饪油，有助于平衡整体膳食脂肪酸比例，减少炎症。并且作为烹饪用油，橄榄油的不饱和脂肪酸在高温下也比较稳定，不会产生有害物质，所以橄榄油十分适合胃炎的人群食用。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "直肠炎可以喝茶吗",
        "http://club.xywy.com/static/20230216/195758114.htm",
        "肠炎病人和饮食是有关系的饮食不规律经常吃生冷刺激的食物，都有关系，还是不要喝茶，茶叶里有茶多酚，对胃黏膜有刺激作用，可以喝红枣茶，平时，适当运动，增强免疫力。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "有结肠炎会便秘吗",
        "http://club.xywy.com/static/20230216/195758113.htm",
        "结肠炎病人是会有便秘的症状的。尽快去当地正规的专科医院就诊，积极配合治疗。平时要多喝水，多吃水果和粗纤维的蔬菜，不要选粗纤维的食物和加工粗糙的食品，因为大量的粗纤维食物会刺激肠道，并影响营养物质的吸收，对原本就营养不良的病人而言更会加重病情。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃胀气拉稀是什么原因",
        "http://club.xywy.com/static/20230216/195758112.htm",
        "出现胃胀而且还拉肚子是因为消化不良引起来的，可能是因为你饮食不当导致的，这两天吃饭不要吃得太饱，一定要少吃多餐，给胃部一个缓解，同时要多喝热水，避免拉肚子的情况越来越严重。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃病吃什么饭可以养冒",
        "http://club.xywy.com/static/20230216/195758111.htm",
        "胃肠道不好要养胃，早餐可以喝一些粥，喝粥是最养胃的。比如银耳粳米粥。取适量的银耳和粳米放入锅中煮，煮熟之后加入适量的冰糖，有清热润肺的功效。粳米有。健胃益脾的功效，而且对有胃肠道疾病也有一定的好处，还可以缓解腹部的不适。而银耳还可以养胃生津，止咳润肺。可以在早上的时候吃。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性肠炎怎么治疗",
        "http://club.xywy.com/static/20230216/195758110.htm",
        "过敏性肠炎主要是抗过敏治疗，避免接触引起过敏的食物，如果没有感染可以不用抗生素，饮食方面进食较清淡、容易消化食物，避免刺激性、油腻、粗纤维食物，因为粗纤维饮食可以增加大便量，加重腹泻，不利于肠炎康复。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻后发烧怎么办",
        "http://club.xywy.com/static/20230216/195758109.htm",
        "急性肠炎，而且是感染性的，建议给予抗生素抗感染治疗，比如诺氟沙星的抗生素，另外一定要注意补液，防止脱水。考虑肠道炎症引起的现象，会有大便频率增加，稀便，严重时发烧的症状。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "腹泻吃什么蔬菜比较好",
        "http://club.xywy.com/static/20230216/195758108.htm",
        "先从易消化的食物开始，可以吃些小米稀粥、麦片、浓米面汤、淡果汁布丁、饼干等。缓解期排便次数减少后可进食少油的肉汤、豆浆、蛋花汤、蔬菜汁等流质饮食。以后逐渐进食清淡、少油、少渣的半流质饮食，再过渡到正常饮食。避免高纤、辣味、酸性、油腻、寒凉生冷、乳品等食物，以免刺激胃肠、化生湿热。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "吃什么东西容易得肠胃炎",
        "http://club.xywy.com/static/20230216/195758107.htm",
        "吃什么容易得急性肠胃炎，要看个人体质状况的，如果说这个食物有腐败的情况，那么急性肠胃炎的比例是比较高的。可以使用一些药物来进行治疗的，而且的话要注意饮食卫生，不要着凉，避免辛辣刺激性的食物。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "肠炎吃什么食物好得快",
        "http://club.xywy.com/static/20230216/195758106.htm",
        "肠炎主要是由于病原体感染引起，可由于饮食不洁病原体感染引起，患有肠炎的人应该吃些有利于止泻的食物，比如苹果，牛奶，鱼类等，多以软食和好消化的食物为主可以食用小米粥，馒头等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "45天新生儿腹泻怎么办",
        "http://club.xywy.com/static/20230216/195758105.htm",
        "首先要考虑一下宝妈是不是吃了一些生冷的东西，在孩子吃奶以后就会给孩子造成一个不良的反应引起这种腹泻，给孩子进行腹部的按摩跟热敷，调整宝妈的饮食。如果腹泻比较严重，需要到医院做个便常规的检查，要查明孩子出现腹泻的原因，根据检查的结果对症治疗。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "卵巢瘤很难治吗",
        "http://club.xywy.com/static/20230216/195758104.htm",
        "卵巢肿瘤是女性的生殖器官上较为常见的疾病之一，如果属于良性的卵巢肿瘤的话，相对比恶性的卵巢肿瘤，要更加好治，因为良性肿瘤的生长速度比较慢可以将其进行手术切除治疗，但是恶性肿瘤的移动速度扩散较快导致病情恶化严重，难以治疗，所以良性的卵巢肿瘤要相对好治。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "胃痛想吐拉肚子什么原因",
        "http://club.xywy.com/static/20230216/195758103.htm",
        "这个症状是属于消化道的炎症，出现了呕吐和腹泻，可能是感冒受凉导致了一些消化道激发炎症感染，那么就需要自己多喝水，及时的少吃多餐易消化的食物很重要。这个如果是与受凉有关系的，出现了这些症状，可以去医院检查一下。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "急性胃出血怎样治疗",
        "http://club.xywy.com/static/20230216/195758102.htm",
        "应该做一下彩超、胃镜或者是钡餐透视，可以用热毛巾热敷一下，还有就是可以用手掌顺时针的按摩腹部。可以增加胃肠蠕动，缓解肠胀气的可能，平时注意吃些清淡的食物，不要吃辛辣油腻的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "孩子慢性胃炎症状",
        "http://club.xywy.com/static/20230216/195758101.htm",
        "小儿慢性胃炎，常见的症状表现为上腹部不适疼痛，同时可以伴有反酸，嗳气，厌食，恶心，呕吐的症状，少数有消化道出血，一般量少，仅表现为黑粪查体，主要表现为上腹部轻压痛，部分胃炎病人，在发作期可有明显的厌食，消瘦，甚至出现贫血，多为缺铁性贫血，也可以出现恶性贫血的情况。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "3岁急性肠胃炎怎么办",
        "http://club.xywy.com/static/20230216/195758100.htm",
        "小儿急性肠胃炎常常伴随着上吐下泻的情况，所以还是送去医院及时的进行治疗会比较合适，还是不要自己随便吃药，因为搞不清楚是什么原因造成的，有时候搞错了，延误了病情反而不好。特别是症状比较严重的，更应该要送去医院做治疗，比较安全。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "枸橼酸铋钾胶囊饭前还是饭后吃",
        "http://club.xywy.com/static/20230216/195758099.htm",
        "枸橼酸铋钾胶囊一般推荐放在餐前半小时服用主要的作用机制是枸橼酸铋钾可以在胃的酸性环境中，形成弥散性的保护层，覆盖在溃疡面上面，阻止胃酸、酶以及食物对溃疡的侵袭。枸橼酸铋钾还具有降低胃蛋白酶的活性，增加黏蛋白的分泌，促进黏膜释放前列腺素，从而保护胃黏膜。另外，枸橼酸铋钾胶囊对幽门螺旋杆菌就有杀灭的作用，可以促进胃炎的愈合。注意事项：一般是成人一次0.3g,每天三到四次，主要的适应症是用于慢性胃炎以及缓解胃酸过多引起的胃痛、胃烧灼感和反酸等。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "慢性萎缩性胃炎早期怎么检查",
        "http://club.xywy.com/static/20230216/195758098.htm",
        "胃镜检查：黏膜苍白，局部变薄、血管透见，脆性增加、易出血，黏膜皱襞细小甚至消失等，还伴有慢性浅表性胃炎的表现，如充血红斑、黏液及反光增强等；病理学检查：显微镜下显示胃黏膜内固有腺体萎缩、肠化生、内瘤变或异型增生。萎缩、肠化生常分为轻、中、重度，内瘤变可分为低级别内瘤变和高级别内瘤变。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "治疗直肠恶变的快速方法",
        "http://club.xywy.com/static/20230216/195758097.htm",
        "首选的治疗是手术治疗，不能手术，只能是考虑放化疗治疗的，如果能手术，及时手术，不要错失手术的机会了，保守治疗是不能手术情况下采取的，如果年纪大了不适合手术，那么可以进行中医治疗，这样也是能够缓解病情的。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ],
    [
        "经常便秘性结肠炎的原因是什么",
        "http://club.xywy.com/static/20230216/195758096.htm",
        "是不良生活习惯或者感受寒凉，导致慢性结肠炎出现肠道津液分泌不足，引起便秘症状，需要配合消炎润肠通便药物调理。多注意保暖，别受凉。注意饮食，少吃辛辣记得的，多吃蔬菜水果。",
        "刘正新  主任医师  首都医科大学附属北京朝阳医院  内科  三级甲等",
        "擅长：长期从事内科消化专业临床工作，具有较丰富的临床经验..."
    ]
]